{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 31986, "word_counts": "{\"15\": 393, \"highly\": 7, \"important\": 77, \"questions\": 229, \"about\": 1160, \"adulthood\": 6, \"answered\": 13, \"by\": 817, \"michael\": 84, \"ian\": 7, \"black\": 151, \"250\": 13, \"nuns\": 4, \"just\": 402, \"cycled\": 1, \"all\": 609, \"the\": 6413, \"way\": 274, \"from\": 1358, \"kathmandu\": 2, \"to\": 6674, \"new\": 1245, \"delhi\": 11, \"australian\": 278, \"comedians\": 4, \"could\": 133, \"have\": 641, \"been\": 131, \"shot\": 96, \"during\": 156, \"apec\": 8, \"prank\": 9, \"lycos\": 2, \"launches\": 94, \"screensaver\": 1, \"increase\": 32, \"spammers'\": 1, \"bills\": 10, \"fu\\u00dfball\": 6, \"bundesliga\": 11, \"2008\\u201309\": 10, \"goalkeeper\": 4, \"butt\": 16, \"signs\": 125, \"with\": 1610, \"bayern\": 12, \"munich\": 13, \"in\": 6500, \"afghanistan\": 126, \"soldiers\": 53, \"bridge\": 28, \"2\": 211, \"stages\": 16, \"of\": 5111, \"war\": 123, \"after\": 795, \"fleeing\": 3, \"north\": 175, \"korea\": 110, \"an\": 537, \"artist\": 50, \"parodies\": 5, \"its\": 237, \"propaganda\": 3, \"lessons\": 34, \"or\": 491, \"not\": 306, \"when\": 456, \"a\": 4169, \"start\": 74, \"up\": 590, \"misses\": 5, \"mark\": 32, \"court\": 235, \"issues\": 43, \"order\": 42, \"against\": 200, \"3\": 160, \"car\": 118, \"warranty\": 2, \"calling\": 8, \"firms\": 17, \"how\": 954, \"much\": 158, \"would\": 271, \"chris\": 48, \"traeger\": 2, \"like\": 517, \"you\": 4859, \"based\": 620, \"on\": 2783, \"your\": 2580, \"zodiac\": 296, \"sign\": 271, \"17\": 713, \"siblings\": 9, \"who\": 1036, \"are\": 2114, \"be\": 798, \"so\": 233, \"trouble\": 16, \"air\": 144, \"france\": 121, \"and\": 2835, \"delta\": 13, \"seal\": 7, \"trans\": 38, \"atlantic\": 24, \"joint\": 18, \"venture\": 13, \"japanese\": 66, \"whaling\": 3, \"ship\": 54, \"dock\": 4, \"hobart\": 1, \"23\": 381, \"undeniable\": 6, \"life\": 485, \"revolves\": 1, \"around\": 89, \"fandoms\": 1, \"30\": 111, \"decadent\": 9, \"fall\": 153, \"desserts\": 45, \"for\": 3174, \"people\": 1004, \"don't\": 115, \"pumpkin\": 36, \"victim\": 13, \"adele\": 53, \"placebo\": 1, \"effect\": 10, \"what\": 1145, \"is\": 2133, \"penis\": 22, \"horror\": 77, \"story\": 83, \"john\": 91, \"legend\": 10, \"covering\": 6, \"sexual\": 40, \"healing\": 4, \"will\": 1382, \"make\": 816, \"want\": 202, \"get\": 360, \"it\": 568, \"niall\": 7, \"horan's\": 1, \"glasses\": 11, \"causing\": 4, \"everyone\": 287, \"lose\": 43, \"their\": 560, \"damn\": 84, \"minds\": 22, \"sarkozy\": 9, \"uk\": 296, \"historic\": 17, \"de\": 66, \"gaulle\": 1, \"broadcast\": 7, \"16\": 285, \"realities\": 6, \"growing\": 30, \"as\": 834, \"explained\": 9, \"tv\": 212, \"shows\": 104, \"issue\": 19, \"execution\": 12, \"retarded\": 1, \"returns\": 43, \"supreme\": 56, \"we\": 816, \"know\": 810, \"plan\": 123, \"spending\": 28, \"valentine's\": 57, \"day\": 366, \"here's\": 423, \"genius\": 46, \"tool\": 8, \"that\": 1908, \"actually\": 598, \"helps\": 27, \"perfect\": 166, \"eyeliner\": 11, \"10\": 202, \"changing\": 38, \"things\": 1000, \"try\": 215, \"november\": 19, \"brand\": 27, \"names\": 78, \"live\": 120, \"stores\": 20, \"closed\": 24, \"explosion\": 81, \"fire\": 174, \"guided\": 3, \"missile\": 39, \"cruiser\": 1, \"uss\": 3, \"leyte\": 1, \"gulf\": 26, \"injures\": 41, \"five\": 104, \"abel\": 2, \"prize\": 22, \"2008\": 153, \"awarded\": 11, \"g\": 113, \"thompson\": 17, \"jacques\": 4, \"tits\": 1, \"stimulus\": 53, \"piles\": 2, \"dollars\": 8, \"value\": 6, \"falls\": 40, \"eritrea\": 3, \"plans\": 111, \"vaccinate\": 1, \"500\": 44, \"000\": 129, \"children\": 74, \"it's\": 284, \"anxiety\": 44, \"haitian\": 16, \"migrants\": 10, \"drown\": 2, \"many\": 124, \"more\": 484, \"still\": 125, \"missing\": 85, \"tom\": 51, \"brady\": 6, \"looks\": 186, \"he's\": 22, \"100\": 110, \"moved\": 9, \"at\": 1553, \"his\": 409, \"son's\": 4, \"hockey\": 30, \"game\": 270, \"since\": 39, \"broncos\": 4, \"loss\": 78, \"26\": 153, \"inspiring\": 21, \"dogs\": 99, \"nyc's\": 4, \"biggest\": 58, \"halloween\": 242, \"parade\": 13, \"this\": 1860, \"pattern\": 3, \"quiz\": 88, \"determine\": 80, \"social\": 55, \"behavior\": 6, \"south\": 200, \"hold\": 37, \"second\": 117, \"summit\": 30, \"olympic\": 35, \"flame\": 5, \"beijing\": 24, \"games\": 101, \"lit\": 4, \"amidst\": 7, \"protest\": 79, \"14\": 197, \"little\": 143, \"tricks\": 24, \"help\": 144, \"save\": 49, \"cash\": 24, \"2016\": 175, \"whitney\": 2, \"houston\": 12, \"has\": 413, \"'wardrobe\": 1, \"malfunction'\": 1, \"debut\": 13, \"show\": 264, \"'x\": 1, \"factor'\": 1, \"mountains\": 4, \"climb\": 8, \"beginners\": 1, \"blake\": 16, \"griffin\": 11, \"taken\": 35, \"first\": 521, \"2009\": 72, \"nba\": 16, \"draft\": 20, \"wikinews\": 118, \"interviews\": 89, \"young\": 47, \"cricketer\": 1, \"gerald\": 5, \"huang\": 1, \"unanimous\": 1, \"u\": 661, \"s\": 633, \"rules\": 111, \"file\": 13, \"swapping\": 1, \"companies\": 38, \"butter\": 17, \"sculpture\": 2, \"canadian\": 179, \"national\": 78, \"exhibition\": 10, \"nfl\": 31, \"packers\": 2, \"defeat\": 43, \"lions\": 8, \"31\\u201321\": 1, \"become\": 35, \"team\": 84, \"finish\": 27, \"season\": 117, \"0\": 41, \"record\": 103, \"jersey\": 41, \"jury\": 17, \"convicts\": 8, \"florida\": 92, \"man\": 281, \"claimed\": 7, \"he\": 109, \"was\": 521, \"too\": 297, \"fat\": 14, \"murder\": 95, \"mindblowing\": 2, \"harry\": 202, \"potter\": 167, \"fan\": 84, \"theory\": 17, \"avada\": 1, \"kedavra\": 1, \"curse\": 5, \"selena\": 33, \"gomez\": 31, \"reveals\": 42, \"she\": 101, \"underwent\": 1, \"chemotherapy\": 1, \"thought\": 28, \"rehab\": 3, \"22\": 287, \"found\": 231, \"forever\": 35, \"homes\": 18, \"two\": 333, \"severe\": 20, \"thunderstorm\": 2, \"st\": 32, \"paul\": 32, \"minnesota\": 19, \"19\": 607, \"women\": 262, \"big\": 147, \"boobs\": 22, \"true\": 120, \"pope\": 53, \"expected\": 29, \"address\": 17, \"role\": 49, \"church\": 58, \"abuses\": 5, \"beleaguered\": 3, \"british\": 289, \"columbia\": 14, \"premier\": 57, \"resigns\": 57, \"seychelles\": 2, \"sentences\": 21, \"somali\": 49, \"pirates\": 46, \"ten\": 40, \"years\": 226, \"prison\": 70, \"spanish\": 40, \"weighs\": 10, \"inquiry\": 49, \"torture\": 20, \"6\": 131, \"bush\": 113, \"era\": 20, \"officials\": 71, \"totally\": 148, \"nailed\": 22, \"geeky\": 4, \"costumes\": 62, \"urinal\": 2, \"may\": 224, \"greatest\": 50, \"leak\": 21, \"time\": 412, \"frontier\": 3, \"buy\": 78, \"verizon\": 7, \"lines\": 27, \"8\": 145, \"5\": 173, \"billion\": 95, \"urging\": 1, \"freedoms\": 2, \"obama\": 261, \"chides\": 2, \"zimbabwe\": 59, \"leader\": 139, \"can\": 821, \"identify\": 80, \"justin\": 85, \"bieber\": 42, \"music\": 144, \"video\": 241, \"youtube\": 56, \"comment\": 24, \"37\": 28, \"kardashians\": 21, \"said\": 143, \"which\": 904, \"should\": 644, \"play\": 84, \"tonight\": 28, \"jimmy\": 34, \"fallon\": 19, \"guess\": 235, \"owe\": 6, \"student\": 68, \"loans\": 18, \"government\": 195, \"scraps\": 3, \"planned\": 20, \"pay\": 67, \"equality\": 11, \"mps\": 7, \"vote\": 103, \"lower\": 18, \"abortion\": 22, \"limit\": 19, \"if\": 514, \"victoria's\": 19, \"secret\": 68, \"models\": 24, \"had\": 241, \"stretch\": 5, \"marks\": 9, \"m\": 100, \"announce\": 21, \"3rd\": 7, \"last\": 131, \"4\": 130, \"months\": 30, \"poisoned\": 4, \"liquor\": 3, \"kills\": 277, \"kenyan\": 14, \"slum\": 5, \"chair\": 10, \"lift\": 21, \"broke\": 20, \"down\": 207, \"banff\": 1, \"skiers\": 2, \"rappel\": 1, \"ropes\": 1, \"rail\": 17, \"firm\": 31, \"cuts\": 64, \"180\": 6, \"jobs\": 77, \"reasons\": 239, \"every\": 336, \"gryffindor\": 2, \"needs\": 96, \"hufflepuff\": 3, \"best\": 489, \"friend\": 93, \"coffee\": 34, \"snob\": 2, \"mia\": 2, \"farrow\": 1, \"carole\": 2, \"white\": 103, \"testify\": 6, \"charles\": 8, \"taylor's\": 1, \"crimes\": 29, \"trial\": 92, \"american\": 186, \"kids\": 153, \"tried\": 98, \"dinners\": 29, \"world\": 406, \"reactions\": 19, \"were\": 283, \"next\": 97, \"level\": 53, \"baby\": 120, \"dies\": 351, \"being\": 213, \"abandoned\": 9, \"behind\": 60, \"shop\": 32, \"gwent\": 1, \"wales\": 37, \"miley\": 12, \"cyrus\": 9, \"planning\": 19, \"nude\": 14, \"concert\": 21, \"where\": 65, \"everyone's\": 16, \"naked\": 21, \"spewed\": 1, \"milk\": 18, \"gunfire\": 2, \"rattles\": 7, \"capital\": 32, \"equatorial\": 5, \"guinea\": 27, \"family\": 128, \"dr\": 25, \"king\": 34, \"charged\": 76, \"group\": 134, \"building\": 57, \"monument\": 3, \"look\": 232, \"friends\": 138, \"written\": 7, \"insane\": 56, \"malevolent\": 1, \"computer\": 29, \"monster\": 13, \"com\": 15, \"aquires\": 1, \"yahoo's\": 1, \"hotjobs\": 1, \"service\": 71, \"225\": 2, \"million\": 138, \"call\": 71, \"drake\": 47, \"cell\": 21, \"phone\": 84, \"gunmen\": 29, \"kidnap\": 3, \"workers\": 80, \"aid\": 103, \"darfur\": 21, \"industrial\": 18, \"relations\": 18, \"legislation\": 13, \"passes\": 49, \"house\": 187, \"representatives\": 18, \"incredibly\": 56, \"helpful\": 10, \"charts\": 48, \"cooking\": 16, \"thanksgiving\": 109, \"dinner\": 40, \"shared\": 21, \"gym\": 20, \"picture\": 49, \"most\": 494, \"relatable\": 16, \"thing\": 187, \"ever\": 350, \"someone\": 91, \"made\": 203, \"desk\": 5, \"allows\": 12, \"sleep\": 28, \"comfortably\": 1, \"work\": 127, \"penalty\": 14, \"killing\": 72, \"rangers\": 29, \"ducks\": 4, \"us\": 842, \"says\": 300, \"polar\": 13, \"bears\": 19, \"threatened\": 18, \"species\": 12, \"31\": 120, \"fennel\": 1, \"food\": 197, \"mascot\": 8, \"brazilian\": 45, \"landless\": 4, \"movement\": 8, \"invades\": 3, \"city\": 147, \"hall\": 20, \"english\": 49, \"cricket\": 44, \"teams\": 19, \"uneven\": 2, \"treatment\": 15, \"everywhere\": 18, \"but\": 236, \"field\": 28, \"2007\": 102, \"twenty20\": 11, \"championship\": 54, \"india\": 158, \"vs\": 121, \"pakistan\": 178, \"mexican\": 50, \"billionaire\": 11, \"denies\": 35, \"buying\": 20, \"honda\": 7, \"formula\": 33, \"one\": 502, \"absolute\": 30, \"favorite\": 283, \"pixar\": 11, \"movie\": 234, \"18\": 372, \"ultra\": 1, \"personalized\": 2, \"gifts\": 152, \"keep\": 75, \"yourself\": 67, \"25\": 207, \"vintage\": 14, \"photos\": 272, \"wild\": 26, \"nye\": 1, \"parties\": 22, \"past\": 44, \"guys\": 87, \"kate\": 18, \"winslet\": 6, \"officially\": 29, \"wrote\": 27, \"no\": 294, \"retouching\": 1, \"into\": 306, \"her\": 363, \"l'oreal\": 1, \"contract\": 24, \"state\": 155, \"delay\": 33, \"benefits\": 14, \"official\": 67, \"nobody\": 5, \"likes\": 10, \"hand\": 30, \"toxic\": 12, \"politics\": 16, \"shake\": 10, \"prospective\": 2, \"nobel\": 16, \"higgs\": 2, \"boson\": 2, \"disputed\": 7, \"scottish\": 37, \"singer\": 38, \"jai\": 1, \"mcdowall\": 1, \"wins\": 271, \"fifth\": 24, \"britain's\": 9, \"got\": 167, \"talent\": 8, \"series\": 93, \"iconic\": 68, \"'70s\": 4, \"films\": 29, \"seen\": 66, \"battle\": 50, \"trafalgar\": 1, \"square\": 14, \"london\": 155, \"violence\": 60, \"breaks\": 38, \"out\": 529, \"between\": 77, \"demonstrators\": 7, \"riot\": 10, \"police\": 252, \"quantum\": 1, \"byte\": 1, \"created\": 24, \"you're\": 299, \"single\": 108, \"random\": 46, \"7\": 208, \"easy\": 113, \"ways\": 274, \"eat\": 107, \"healthier\": 18, \"without\": 102, \"even\": 66, \"noticing\": 2, \"ex\": 85, \"wife\": 40, \"nelson\": 11, \"mandela\": 11, \"denied\": 15, \"entry\": 5, \"canada\": 130, \"pilots\": 14, \"union\": 75, \"victims\": 40, \"criticise\": 2, \"transatlantic\": 2, \"disaster\": 29, \"probe\": 26, \"teachers\": 17, \"do\": 678, \"christmas\": 248, \"year\": 371, \"despite\": 46, \"major\": 66, \"taking\": 54, \"softer\": 2, \"stands\": 11, \"terrorism\": 16, \"priority\": 3, \"pakistanis\": 6, \"poll\": 41, \"finds\": 76, \"automaker\": 5, \"gm\": 10, \"reports\": 71, \"losses\": 25, \"didn't\": 88, \"while\": 128, \"sleeping\": 13, \"trade\": 57, \"deficit\": 20, \"narrows\": 4, \"imports\": 3, \"decline\": 34, \"sharply\": 15, \"71\": 7, \"zara\": 2, \"larsson\": 1, \"lyrics\": 89, \"instagram\": 164, \"captions\": 8, \"sandlot\": 1, \"taught\": 28, \"guy\": 123, \"bare\": 3, \"13\": 269, \"photographs\": 4, \"teens'\": 2, \"bedrooms\": 2, \"that'll\": 142, \"they\": 201, \"former\": 202, \"president\": 313, \"carter\": 7, \"meets\": 27, \"hamas\": 24, \"hanging\": 8, \"regular\": 7, \"battles\": 6, \"over\": 566, \"reform\": 16, \"lie\": 8, \"ahead\": 40, \"talks\": 92, \"tgwu\": 1, \"gate\": 2, \"gourmet\": 2, \"resume\": 13, \"later\": 12, \"today\": 82, \"iran\": 132, \"'suspends'\": 1, \"releasing\": 2, \"shots\": 19, \"fired\": 26, \"near\": 93, \"iranian\": 44, \"consul\": 1, \"basra\": 4, \"iraq\": 228, \"scientology\": 41, \"ties\": 28, \"village\": 13, \"leadership\": 9, \"academy\": 21, \"stir\": 4, \"controversy\": 19, \"smith\": 23, \"jada\": 3, \"pinkett\": 3, \"strong\": 33, \"profit\": 68, \"ericsson\": 4, \"job\": 71, \"stanford\": 13, \"financial\": 52, \"dodged\": 1, \"regulators\": 9, \"laws\": 29, \"allowing\": 6, \"same\": 101, \"sex\": 229, \"marriage\": 73, \"washington\": 52, \"d\": 53, \"c\": 110, \"go\": 137, \"fiery\": 3, \"egyptian\": 32, \"tourist\": 12, \"bus\": 62, \"crash\": 198, \"nine\": 56, \"wake\": 15, \"forest\": 18, \"beats\": 27, \"carolina\": 29, \"remain\": 25, \"undefeated\": 2, \"kind\": 57, \"person\": 114, \"these\": 632, \"visa\": 14, \"killed\": 359, \"reportedly\": 18, \"expired\": 1, \"ago\": 25, \"milwaukee\": 1, \"leaves\": 65, \"mets\": 69, \"looking\": 54, \"powerful\": 37, \"wedding\": 126, \"leave\": 61, \"absolutely\": 57, \"breathless\": 2, \"disney\": 225, \"cover\": 63, \"band\": 39, \"kiss\": 17, \"york\": 156, \"singing\": 22, \"79\": 9, \"thoughts\": 62, \"idiot\": 2, \"americans\": 64, \"week's\": 6, \"episode\": 49, \"tatort\": 1, \"28\": 81, \"prove\": 136, \"we're\": 26, \"living\": 43, \"darkest\": 3, \"possible\": 47, \"timeline\": 4, \"combat\": 8, \"forces\": 60, \"pull\": 17, \"suicide\": 113, \"bomber\": 47, \"iraqi\": 99, \"funeral\": 22, \"least\": 169, \"six\": 95, \"justice\": 37, \"natural\": 27, \"fuck\": 45, \"palestinian\": 32, \"rival\": 16, \"attacked\": 19, \"21\": 674, \"modern\": 20, \"casseroles\": 4, \"information\": 17, \"society\": 12, \"ends\": 61, \"tunisia\": 5, \"rafael\": 6, \"nadals\": 1, \"f\": 75, \"cking\": 2, \"cast\": 100, \"chelsea\": 24, \"24\": 244, \"did\": 109, \"notice\": 11, \"jurassic\": 3, \"kosovo's\": 1, \"independence\": 13, \"unacceptable\": 2, \"serbian\": 9, \"pm\": 63, \"separatists\": 2, \"fail\": 22, \"stop\": 107, \"re\": 45, \"opening\": 28, \"kashmir\": 11, \"delicious\": 113, \"apart\": 10, \"bread\": 12, \"recipes\": 77, \"deadly\": 20, \"quake\": 19, \"hits\": 103, \"southwestern\": 1, \"pro\": 32, \"gamers\": 6, \"compete\": 10, \"vets\": 4, \"shooting\": 59, \"range\": 6, \"image\": 30, \"w\": 29, \"choose\": 31, \"associated\": 6, \"press\": 28, \"goes\": 50, \"bloggers\": 10, \"copyright\": 11, \"violation\": 2, \"face\": 111, \"swaps\": 5, \"really\": 241, \"uncomfortable\": 6, \"eyed\": 4, \"cat\": 102, \"conquered\": 2, \"fear\": 37, \"ocean\": 29, \"learned\": 43, \"surf\": 2, \"struggle\": 30, \"2nd\": 12, \"round\": 81, \"federer\": 15, \"senator\": 47, \"ensign\": 2, \"admitting\": 2, \"extra\": 15, \"marital\": 1, \"affair\": 9, \"match\": 76, \"gilmore\": 46, \"girls\": 150, \"1\": 189, \"character\": 249, \"quote\": 36, \"times\": 557, \"tina\": 21, \"fey\": 12, \"amy\": 59, \"poehler\": 17, \"ruled\": 13, \"golden\": 46, \"globes\": 26, \"before\": 141, \"tea\": 22, \"party\": 176, \"thank\": 5, \"lucky\": 7, \"stars\": 41, \"9\": 197, \"illustrated\": 14, \"tweets\": 256, \"guaranteed\": 90, \"lol\": 6, \"suspect\": 48, \"arrested\": 153, \"iraq's\": 3, \"entire\": 32, \"taekwondo\": 1, \"doctors\": 11, \"treated\": 5, \"ritter\": 1, \"cleared\": 13, \"negligence\": 1, \"lawsuit\": 27, \"khloe\": 3, \"kardashian\": 58, \"coolest\": 14, \"aunt\": 4, \"coalition\": 18, \"israeli\": 88, \"likud\": 2, \"labour\": 13, \"underway\": 8, \"graves\": 4, \"disturbed\": 1, \"jewish\": 9, \"great\": 74, \"offers\": 48, \"settlement\": 18, \"station\": 42, \"nightclub\": 9, \"belong\": 57, \"chuck\": 4, \"bass\": 2, \"nate\": 3, \"archibald\": 1, \"gossip\": 19, \"girl\": 166, \"department\": 20, \"defense\": 39, \"al\": 66, \"qaeda\": 35, \"safe\": 20, \"hit\": 100, \"super\": 97, \"chill\": 43, \"love\": 300, \"sun\": 14, \"podcasts\": 3, \"subscribing\": 1, \"tree\": 21, \"oxfordshire\": 2, \"england\": 128, \"inauguration\": 7, \"crowd\": 17, \"test\": 201, \"cellphone\": 15, \"networks\": 13, \"burris\": 5, \"gives\": 69, \"appeals\": 25, \"support\": 61, \"texas\": 95, \"authorities\": 17, \"obtain\": 1, \"dna\": 12, \"jailed\": 35, \"flds\": 4, \"warren\": 6, \"jeffs\": 2, \"aren't\": 50, \"seriously\": 35, \"lingerie\": 8, \"model\": 48, \"born\": 21, \"legs\": 6, \"uses\": 23, \"skateboard\": 2, \"underrated\": 27, \"places\": 49, \"men's\": 19, \"clothes\": 21, \"online\": 66, \"34\": 41, \"eye\": 37, \"depression\": 56, \"britney\": 39, \"spears\": 34, \"hilariously\": 47, \"pranked\": 7, \"bodyguards\": 2, \"neil\": 15, \"patrick\": 16, \"harris\": 19, \"spread\": 15, \"swine\": 41, \"flu\": 78, \"puts\": 19, \"japan\": 89, \"crisis\": 76, \"mode\": 5, \"hilarious\": 197, \"differences\": 4, \"according\": 54, \"tumblr\": 92, \"strikes\": 72, \"slovak\": 2, \"sciences\": 3, \"why\": 217, \"tomatoes\": 2, \"actual\": 35, \"worst\": 131, \"pies\": 10, \"come\": 40, \"reimagined\": 15, \"popular\": 34, \"poc\": 2, \"name\": 149, \"child\": 77, \"fourth\": 28, \"row\": 11, \"friday\": 35, \"chance\": 26, \"palettes\": 1, \"sale\": 44, \"account\": 33, \"captures\": 27, \"real\": 311, \"situations\": 19, \"post\": 73, \"interest\": 15, \"rates\": 12, \"unlikely\": 12, \"ally\": 5, \"residents\": 17, \"west\": 129, \"bank\": 128, \"smashing\": 2, \"pumpkins\": 5, \"reunite\": 5, \"saw\": 16, \"under\": 82, \"you'll\": 245, \"copy\": 5, \"trip\": 20, \"co\": 37, \"operative\": 2, \"purchases\": 4, \"somerfield\": 2, \"supermarket\": 7, \"chain\": 9, \"\\u00a31\": 1, \"holiday\": 85, \"film\": 76, \"watch\": 183, \"weekend\": 33, \"massive\": 28, \"floods\": 24, \"bavaria\": 2, \"austria\": 10, \"switzerland\": 6, \"virat\": 1, \"kohli\": 1, \"spoken\": 3, \"sexism\": 10, \"gender\": 40, \"ibm\": 4, \"geographic\": 1, \"launch\": 70, \"database\": 8, \"project\": 25, \"cereal\": 12, \"isn't\": 23, \"cool\": 54, \"laugh\": 161, \"usa\": 42, \"lifts\": 22, \"remaining\": 5, \"sanctions\": 17, \"serbia\": 13, \"montenegro\": 3, \"styles\": 17, \"tweet\": 26, \"indie\": 9, \"simple\": 32, \"diys\": 15, \"need\": 424, \"month\": 83, \"pocketfinder\": 1, \"gps\": 4, \"find\": 133, \"directions\": 2, \"other\": 108, \"pop\": 77, \"stars'\": 3, \"instagrams\": 18, \"knew\": 35, \"better\": 138, \"than\": 216, \"nomination\": 10, \"afghan\": 90, \"commander\": 14, \"revives\": 5, \"tillman\": 2, \"case\": 168, \"please\": 28, \"america\": 84, \"let's\": 26, \"say\": 203, \"goodbye\": 7, \"fuckboys\": 4, \"knicks\": 42, \"latter\": 3, \"problems\": 42, \"cause\": 25, \"sports\": 31, \"museum\": 28, \"close\": 74, \"boston\": 35, \"terriers\": 1, \"cutest\": 44, \"internet\": 161, \"sick\": 26, \"psl\": 1, \"starbucks\": 25, \"flavors\": 4, \"haven't\": 12, \"gotten\": 4, \"yet\": 20, \"moments\": 114, \"only\": 277, \"understand\": 250, \"mom\": 71, \"27\": 227, \"bake\": 26, \"off\": 255, \"2015\": 499, \"kohlberg\": 2, \"mean\": 53, \"listing\": 3, \"amsterdam\": 3, \"death\": 162, \"vietnam\": 14, \"smuggling\": 4, \"heroin\": 2, \"makeup\": 129, \"public\": 81, \"transport\": 16, \"iter\": 1, \"clean\": 30, \"energy\": 48, \"fusion\": 3, \"promises\": 19, \"unlimited\": 3, \"electricity\": 4, \"google\": 86, \"doubles\": 3, \"gmail\": 7, \"storage\": 10, \"adds\": 15, \"text\": 29, \"formatting\": 1, \"badass\": 47, \"history\": 80, \"hussein\": 9, \"enters\": 27, \"guilty\": 78, \"plea\": 11, \"villains\": 6, \"fiji's\": 2, \"abrogates\": 1, \"constitution\": 22, \"russian\": 106, \"satellites\": 8, \"collide\": 23, \"locals\": 4, \"officer\": 47, \"claim\": 33, \"ufo\": 5, \"charlotte\": 4, \"twenty\": 22, \"dead\": 385, \"mudslides\": 3, \"peru\": 14, \"subtweeting\": 1, \"dessert\": 21, \"dips\": 9, \"satisfy\": 7, \"sweet\": 24, \"tooth\": 10, \"ben\": 13, \"whishaw\": 1, \"proved\": 26, \"flawless\": 18, \"human\": 81, \"dog\": 139, \"breeds\": 3, \"'clean\": 2, \"water'\": 2, \"funding\": 16, \"djibouti's\": 1, \"drought\": 14, \"stricken\": 4, \"rural\": 6, \"areas\": 13, \"give\": 152, \"haircuts\": 3, \"bffs\": 21, \"end\": 83, \"night's\": 2, \"walking\": 19, \"proof\": 25, \"glenn\": 5, \"definitely\": 84, \"alive\": 25, \"confirmed\": 27, \"scores\": 22, \"overcrowded\": 3, \"boat\": 19, \"capsizes\": 8, \"n\": 127, \"b\": 69, \"discussing\": 2, \"labor\": 29, \"deal\": 124, \"never\": 234, \"noticed\": 17, \"i\": 391, \"met\": 40, \"mother\": 38, \"guatemalan\": 9, \"minister\": 138, \"helicopter\": 52, \"massachusetts\": 24, \"drops\": 28, \"health\": 108, \"coverage\": 8, \"immigrants\": 9, \"zealand\": 98, \"repeal\": 3, \"electoral\": 7, \"finance\": 9, \"act\": 28, \"question\": 123, \"dominant\": 9, \"trait\": 7, \"twelve\": 16, \"days\": 48, \"switched\": 2, \"gordon\": 27, \"ramsay's\": 3, \"masterchef\": 1, \"junior\": 6, \"hell's\": 1, \"kitchen\": 25, \"lag\": 2, \"patience\": 8, \"wears\": 9, \"thin\": 8, \"tasks\": 1, \"hubble\": 10, \"tears\": 15, \"macy's\": 5, \"flagship\": 2, \"store\": 33, \"evacuated\": 24, \"due\": 43, \"epic\": 35, \"cake\": 30, \"fails\": 45, \"recognize\": 29, \"famous\": 66, \"lips\": 8, \"write\": 18, \"autobiographical\": 1, \"novel\": 13, \"malin\": 2, \"akerman\": 2, \"plays\": 23, \"world's\": 49, \"hardest\": 36, \"rather\": 27, \"winning\": 33, \"author\": 34, \"studs\": 1, \"terkel\": 1, \"96\": 5, \"die\": 107, \"yorkshire\": 10, \"ice\": 62, \"claude\": 1, \"giroux\": 1, \"overtime\": 13, \"goal\": 13, \"flyers\": 3, \"victory\": 62, \"2010\": 69, \"stanley\": 15, \"cup\": 136, \"finals\": 34, \"night\": 73, \"hughes\": 9, \"sixers\": 1, \"again\": 104, \"santana\": 9, \"shines\": 3, \"poetry\": 3, \"books\": 94, \"virgin\": 13, \"jet\": 56, \"investigation\": 54, \"faulty\": 4, \"wiring\": 2, \"a340\": 1, \"fleet\": 3, \"long\": 93, \"wait\": 14, \"stations\": 10, \"switch\": 13, \"analog\": 1, \"henry\": 9, \"viii\": 1, \"edward\": 11, \"vi\": 4, \"mary\": 9, \"elizabeth\": 11, \"drop\": 50, \"everything\": 120, \"tell\": 211, \"whether\": 24, \"morning\": 27, \"owl\": 4, \"pets\": 19, \"ready\": 52, \"kimi\": 7, \"r\\u00e4ikk\\u00f6nen\": 7, \"malaysian\": 8, \"grand\": 93, \"prix\": 56, \"loathing\": 5, \"campaign\": 54, \"trail\": 10, \"june\": 8, \"fourteen\": 13, \"passenger\": 30, \"crashes\": 90, \"estonia\": 5, \"chilean\": 24, \"town\": 58, \"withers\": 1, \"free\": 79, \"market\": 46, \"water\": 54, \"29\": 142, \"hairdresser\": 4, \"relate\": 40, \"pros\": 7, \"cons\": 3, \"making\": 89, \"sims\": 11, \"neighbors\": 5, \"closet\": 9, \"ingenious\": 5, \"lego\": 11, \"hacks\": 40, \"finally\": 42, \"math\": 6, \"sense\": 42, \"happened\": 122, \"priyanka\": 12, \"chopra\": 9, \"visited\": 5, \"kimmel\": 8, \"russia\": 99, \"recalibrates\": 1, \"commodities\": 3, \"downturn\": 13, \"jay\": 5, \"leno\": 1, \"bested\": 1, \"conan\": 9, \"o'brien\": 9, \"late\": 46, \"ratings\": 8, \"ask\": 57, \"voice\": 27, \"pasqua\": 3, \"aide\": 8, \"claims\": 106, \"intended\": 2, \"reward\": 7, \"having\": 57, \"received\": 15, \"oil\": 110, \"waffle\": 4, \"ihop\": 1, \"seven\": 64, \"lying\": 6, \"kale\": 6, \"universities\": 6, \"advance\": 24, \"andy\": 18, \"warhol's\": 1, \"photography\": 3, \"european\": 90, \"aircraft\": 26, \"industry\": 47, \"seeks\": 58, \"backing\": 3, \"china\": 236, \"distorts\": 1, \"facts\": 58, \"report\": 118, \"rights\": 68, \"bob\": 23, \"saget\": 1, \"decide\": 10, \"lasik\": 1, \"teaching\": 10, \"economics\": 2, \"pizza\": 59, \"equations\": 2, \"culture\": 23, \"gave\": 51, \"nod\": 4, \"colleges\": 10, \"radical\": 4, \"left\": 39, \"activists\": 18, \"capture\": 38, \"data\": 39, \"blood\": 23, \"honour\": 6, \"web\": 55, \"forum\": 16, \"948\": 1, \"users\": 24, \"72\": 9, \"hour\": 17, \"australia\": 124, \"wide\": 5, \"ban\": 92, \"horse\": 18, \"movements\": 3, \"spot\": 31, \"star\": 261, \"wars\": 136, \"fake\": 43, \"top\": 121, \"raptors\": 1, \"feel\": 115, \"good\": 125, \"prepares\": 29, \"arrival\": 5, \"hurricane\": 64, \"sandy\": 6, \"debated\": 5, \"mustard\": 3, \"ketchup\": 5, \"condiment\": 4, \"exclusive\": 8, \"bebo\": 1, \"songs\": 88, \"listened\": 6, \"'90s\": 87, \"foods\": 45, \"eating\": 60, \"skin\": 12, \"here\": 118, \"chinese\": 101, \"beauty\": 81, \"minute\": 33, \"adorable\": 148, \"animals\": 79, \"advent\": 19, \"calendar\": 24, \"december\": 37, \"vice\": 20, \"united\": 140, \"states\": 117, \"gore\": 7, \"longtime\": 5, \"tipper\": 1, \"separating\": 1, \"console\": 5, \"sales\": 69, \"continue\": 40, \"throughout\": 10, \"april\": 23, \"afl\": 6, \"provides\": 10, \"insufficient\": 2, \"leagues\": 3, \"germany\": 46, \"ousted\": 10, \"honduran\": 8, \"failed\": 43, \"koosman\": 1, \"pleads\": 21, \"charge\": 30, \"tax\": 61, \"evasion\": 3, \"wikileaks\": 24, \"release\": 54, \"logs\": 2, \"operation\": 10, \"mainstream\": 4, \"media\": 83, \"condemns\": 11, \"1995\": 4, \"srebrenica\": 3, \"massacre\": 7, \"gay\": 91, \"teachers'\": 1, \"status\": 21, \"uncertain\": 8, \"polish\": 32, \"election\": 143, \"addams\": 4, \"anime\": 10, \"40\": 33, \"country\": 36, \"defined\": 6, \"early\": 70, \"2000s\": 17, \"yule\": 5, \"log\": 7, \"cakes\": 15, \"literally\": 87, \"shit\": 56, \"secrets\": 52, \"couple\": 77, \"shares\": 38, \"unicorn\": 5, \"beyond\": 26, \"george\": 41, \"discusses\": 14, \"'war\": 2, \"terror'\": 2, \"bieber's\": 16, \"nudes\": 2, \"leaked\": 23, \"minor\": 18, \"key\": 29, \"11\": 234, \"military\": 124, \"quotes\": 75, \"brings\": 18, \"movies\": 145, \"reinstated\": 4, \"chief\": 93, \"hopes\": 23, \"comfortable\": 4, \"going\": 109, \"home\": 200, \"holidays\": 29, \"away\": 63, \"messages\": 21, \"emo\": 28, \"kid\": 53, \"used\": 56, \"clinton\": 51, \"words\": 100, \"reassurance\": 1, \"ted\": 16, \"kennedy\": 15, \"collapses\": 22, \"inaugural\": 5, \"luncheon\": 1, \"pie\": 17, \"documents\": 20, \"regarding\": 5, \"prisoner\": 7, \"flights\": 17, \"released\": 85, \"crude\": 2, \"prices\": 56, \"reach\": 38, \"high\": 136, \"league\": 119, \"managers\": 6, \"what's\": 200, \"birth\": 83, \"essays\": 14, \"read\": 73, \"getting\": 66, \"ghosted\": 2, \"'til\": 2, \"sexist\": 12, \"aaron\": 7, \"tveit\": 2, \"stripped\": 8, \"defying\": 3, \"gravity\": 4, \"awaken\": 12, \"dexia\": 2, \"posts\": 86, \"'on\": 2, \"mend'\": 1, \"teen\": 49, \"hawaii\": 11, \"spend\": 22, \"9m\": 2, \"coqui\": 1, \"frog\": 4, \"eradication\": 2, \"year's\": 46, \"resolutions\": 15, \"anyone\": 148, \"cook\": 28, \"fixes\": 5, \"small\": 73, \"annoying\": 18, \"af\": 107, \"stereotypically\": 6, \"mum\": 8, \"palestinians\": 17, \"gas\": 68, \"rocks\": 12, \"grammar\": 6, \"perfectionist\": 3, \"ike\": 2, \"makes\": 119, \"landfall\": 8, \"cuba\": 25, \"businesses\": 14, \"warm\": 26, \"led\": 15, \"lighting\": 3, \"hemsworth\": 16, \"grappling\": 1, \"longer\": 19, \"sexiest\": 12, \"coral\": 3, \"study\": 88, \"mexico\": 74, \"suggests\": 19, \"rapid\": 5, \"sea\": 50, \"rise\": 59, \"warming\": 13, \"qantas\": 11, \"airways\": 27, \"annual\": 18, \"forecast\": 15, \"hate\": 69, \"sochi\": 1, \"host\": 36, \"2014\": 8, \"winter\": 76, \"olympics\": 25, \"school\": 178, \"musical\": 37, \"song\": 170, \"age\": 192, \"awards\": 51, \"fed\": 19, \"board\": 42, \"maintains\": 6, \"quo\": 1, \"phoebe\": 7, \"buffay\": 2, \"supposed\": 6, \"october\": 15, \"2032\": 1, \"that's\": 21, \"breaking\": 20, \"ground\": 21, \"queer\": 18, \"representation\": 2, \"un\": 100, \"mismanagement\": 1, \"failure\": 11, \"oversight\": 8, \"retailer\": 6, \"knockoffs\": 2, \"abound\": 2, \"layoffs\": 16, \"corning\": 1, \"latest\": 27, \"cut\": 85, \"woman\": 199, \"refused\": 9, \"change\": 112, \"facebook\": 85, \"french\": 105, \"flag\": 18, \"viral\": 28, \"detroit\": 29, \"coach\": 41, \"mariucci\": 1, \"assistant\": 2, \"coaches\": 7, \"appoints\": 7, \"committee\": 17, \"amend\": 1, \"lead\": 63, \"climate\": 42, \"control\": 48, \"hans\": 2, \"oculus\": 1, \"unveils\": 27, \"prototype\": 1, \"'virtual\": 1, \"reality'\": 1, \"headset\": 1, \"pittsburgh's\": 1, \"bettis\": 1, \"nbc\": 11, \"studio\": 9, \"analyst\": 2, \"terrifyingly\": 2, \"shark\": 8, \"loving\": 9, \"enterprise\": 2, \"linux\": 7, \"distribution\": 3, \"horizon\": 7, \"amazing\": 117, \"bodycon\": 1, \"wanna\": 3, \"rock\": 60, \"parents\": 86, \"citizens\": 10, \"deported\": 6, \"brig\": 1, \"whistle\": 2, \"blowing\": 21, \"beautiful\": 95, \"poem\": 8, \"resonate\": 2, \"place\": 59, \"insanely\": 87, \"organizing\": 6, \"week\": 192, \"brunch\": 6, \"instead\": 9, \"pushes\": 13, \"concessions\": 3, \"part\": 66, \"restructuring\": 5, \"minyama\": 1, \"promise\": 5, \"fighting\": 24, \"mcdonald's\": 27, \"development\": 24, \"pictures\": 260, \"travel\": 36, \"cats\": 73, \"catch\": 13, \"reunited\": 12, \"hung\": 6, \"veterans\": 11, \"affairs\": 9, \"struggles\": 110, \"backlog\": 1, \"disability\": 2, \"vanuatu\": 8, \"announcing\": 3, \"recognition\": 1, \"abkhazia\": 3, \"cozy\": 17, \"robes\": 1, \"weekends\": 3, \"jaden\": 3, \"college\": 111, \"textbooks\": 5, \"sebastian\": 4, \"vettel\": 6, \"alarmingly\": 1, \"wtf\": 30, \"celebrity\": 136, \"outfits\": 19, \"clifford\": 1, \"realest\": 8, \"twitter\": 103, \"okay\": 3, \"propose\": 8, \"men\": 148, \"fun\": 25, \"tour\": 88, \"divers\": 2, \"pesticide\": 2, \"mv\": 5, \"princess\": 40, \"hallelujah\": 1, \"gigi\": 22, \"hadid\": 18, \"changingly\": 1, \"useful\": 10, \"websites\": 8, \"marketers\": 4, \"rely\": 1, \"products\": 102, \"ida\": 2, \"ireland\": 45, \"opens\": 51, \"shanghai\": 8, \"office\": 99, \"baskin\": 1, \"robbins\": 1, \"flavor\": 10, \"theft\": 16, \"auto\": 29, \"accident\": 54, \"subway\": 16, \"dress\": 36, \"body\": 84, \"type\": 39, \"classical\": 4, \"nerd\": 10, \"direction\": 35, \"lyric\": 16, \"beckham\": 15, \"donovan\": 3, \"well\": 241, \"remember\": 171, \"slutty\": 1, \"himym\": 5, \"bridesmaids\": 2, \"maid\": 3, \"honor\": 20, \"now\": 269, \"knows\": 50, \"jake\": 7, \"gyllenhaal's\": 1, \"height\": 5, \"thanks\": 8, \"tinder\": 29, \"profiles\": 6, \"laughter\": 6, \"europe\": 75, \"tons\": 5, \"surplus\": 2, \"saudi\": 32, \"arabian\": 2, \"gain\": 16, \"right\": 173, \"run\": 81, \"elections\": 94, \"39\": 29, \"couldn't\": 22, \"enough\": 19, \"wildfires\": 13, \"burn\": 12, \"oklahoma\": 16, \"austrian\": 8, \"imprisoned\": 9, \"daughter\": 31, \"std\": 2, \"pitch\": 14, \"stories\": 60, \"buzzfeed\": 56, \"lgbt\": 15, \"silent\": 9, \"athens\": 10, \"recent\": 16, \"fires\": 29, \"agents\": 12, \"h\": 32, \"e\": 78, \"l\": 77, \"mayor\": 38, \"urges\": 22, \"evacuations\": 5, \"rita\": 5, \"moves\": 46, \"closer\": 12, \"shore\": 6, \"ava\": 3, \"duvernay\": 2, \"remind\": 10, \"diversity\": 11, \"hard\": 64, \"obnoxiously\": 1, \"embrace\": 7, \"cold\": 43, \"obsessed\": 106, \"butts\": 6, \"mumbai\": 36, \"identified\": 11, \"various\": 4, \"potentially\": 4, \"dangerous\": 5, \"selfie\": 28, \"zones\": 2, \"m's\": 3, \"lowest\": 5, \"four\": 134, \"masturbation\": 7, \"mongolia\": 3, \"declares\": 31, \"emergency\": 52, \"violent\": 14, \"protests\": 68, \"parliament\": 73, \"backs\": 14, \"balkan\": 2, \"countries\": 23, \"basketball\": 37, \"greece\": 26, \"101\": 7, \"95\": 14, \"semi\": 12, \"final\": 104, \"fiction\": 5, \"agonizing\": 1, \"truths\": 33, \"subject\": 6, \"scrutiny\": 8, \"carer\": 1, \"senior's\": 1, \"payments\": 5, \"scones\": 1, \"costa\": 7, \"rican\": 3, \"volcano\": 16, \"erupts\": 18, \"alert\": 26, \"issued\": 19, \"vitamin\": 1, \"prevent\": 3, \"cancer\": 51, \"institutes\": 1, \"texts\": 56, \"who's\": 58, \"bit\": 16, \"greedy\": 1, \"magic\": 30, \"blow\": 37, \"kids'\": 11, \"troops\": 73, \"provide\": 10, \"front\": 18, \"line\": 45, \"ford's\": 1, \"spike\": 5, \"surpassing\": 1, \"eight\": 58, \"cargo\": 28, \"kaliningrad\": 1, \"imaginary\": 4, \"determines\": 2, \"primary\": 8, \"personality\": 64, \"dutrow\": 1, \"nurtures\": 1, \"dream\": 26, \"return\": 67, \"kentucky\": 12, \"derby\": 17, \"begins\": 68, \"use\": 109, \"force\": 96, \"alan\": 25, \"johnston\": 4, \"congress\": 34, \"panel\": 25, \"oks\": 1, \"broadcasting\": 8, \"funds\": 26, \"shah\": 5, \"rukh\": 4, \"khan\": 6, \"sent\": 31, \"paulo\": 4, \"coelho\": 1, \"gift\": 42, \"news\": 96, \"services\": 22, \"farsi\": 1, \"light\": 31, \"political\": 60, \"situation\": 13, \"asked\": 67, \"my\": 135, \"advice\": 56, \"app\": 17, \"collect\": 3, \"dad\": 74, \"shocked\": 9, \"accidentally\": 26, \"ran\": 10, \"own\": 90, \"son\": 47, \"rachel\": 22, \"corrie\": 2, \"seized\": 12, \"naval\": 5, \"channing\": 8, \"tatum\": 9, \"lip\": 17, \"sync\": 5, \"jenna\": 7, \"dewan\": 2, \"bomb\": 162, \"defused\": 3, \"central\": 37, \"separate\": 6, \"fighter\": 17, \"kill\": 111, \"injure\": 5, \"adventure\": 10, \"took\": 47, \"papua\": 12, \"risk\": 12, \"aids\": 14, \"epidemic\": 3, \"calls\": 91, \"further\": 13, \"syrian\": 18, \"cooperation\": 8, \"juana\": 1, \"bustamante\": 1, \"earthquake\": 123, \"survivor\": 18, \"paniahue\": 1, \"tipsy\": 2, \"nail\": 17, \"art\": 64, \"tutorial\": 5, \"suspend\": 10, \"liberties\": 2, \"baking\": 2, \"drink\": 40, \"upgrades\": 7, \"japan's\": 10, \"prime\": 77, \"fukuda\": 1, \"announces\": 109, \"resignation\": 14, \"three\": 178, \"houseguests\": 1, \"win\": 166, \"brother\": 27, \"nasa\": 44, \"breathtaking\": 14, \"photo\": 95, \"southern\": 55, \"space\": 105, \"california\": 140, \"almost\": 37, \"nears\": 20, \"brink\": 5, \"far\": 54, \"legends\": 4, \"hidden\": 15, \"temple\": 5, \"dept\": 7, \"equity\": 6, \"cocaine\": 8, \"cheese\": 50, \"36\": 27, \"deserve\": 26, \"attention\": 19, \"detainee\": 14, \"abuse\": 36, \"britain\": 49, \"kahne\": 2, \"petty\": 1, \"policeman\": 23, \"nicholas\": 3, \"stone\": 20, \"rape\": 28, \"facing\": 28, \"jail\": 25, \"misconduct\": 3, \"yodex\": 2, \"wow\": 4, \"taiwan\": 54, \"design\": 24, \"competition\": 15, \"announced\": 33, \"mind\": 66, \"chicken\": 32, \"nuggets\": 7, \"quit\": 19, \"fast\": 42, \"pill\": 3, \"available\": 9, \"olds\": 5, \"federal\": 43, \"judge\": 72, \"reveal\": 61, \"accounts\": 13, \"forced\": 16, \"talk\": 121, \"woke\": 2, \"matt\": 15, \"mcgorry\": 2, \"trying\": 48, \"liam\": 17, \"hotter\": 10, \"airport\": 64, \"ghibli\": 4, \"tattoos\": 50, \"heart\": 72, \"croon\": 1, \"sad\": 14, \"knock\": 3, \"there\": 57, \"comic\": 23, \"adulting\": 3, \"awkward\": 56, \"vision\": 1, \"impaired\": 1, \"brothers\": 20, \"stadium\": 30, \"challenge\": 52, \"jennifer\": 50, \"lawrence\": 29, \"wore\": 35, \"jacket\": 2, \"perv\": 1, \"economic\": 41, \"blogger\": 6, \"angered\": 5, \"seoul\": 3, \"acquitted\": 7, \"wounded\": 15, \"window\": 9, \"drug\": 76, \"makers\": 17, \"themed\": 27, \"gadgets\": 8, \"insurgents\": 18, \"salma\": 3, \"hayek\": 2, \"er\": 2, \"embarrassing\": 17, \"t\": 38, \"shirt\": 19, \"taxi\": 8, \"driver\": 33, \"encyclopedic\": 1, \"dictionary\": 10, \"disney's\": 9, \"frozen\": 15, \"plane\": 117, \"epitome\": 4, \"duty\": 5, \"players\": 36, \"gear\": 8, \"floating\": 5, \"wreckage\": 8, \"carrying\": 20, \"businessmen\": 4, \"recovered\": 10, \"ayesha\": 1, \"curry\": 14, \"sparked\": 3, \"debate\": 64, \"traveling\": 18, \"kyrgyzstan\": 12, \"68\": 6, \"clerics\": 5, \"turbulent\": 1, \"k\": 42, \"bittorrent\": 2, \"tracker\": 1, \"site\": 49, \"sued\": 10, \"studios\": 7, \"mount\": 9, \"cartoons\": 10, \"eyes\": 37, \"ruin\": 17, \"childhood\": 35, \"mommy\": 1, \"kissing\": 10, \"santa\": 39, \"claus\": 7, \"seats\": 8, \"kuwait\": 9, \"scene\": 24, \"opposition\": 64, \"takes\": 100, \"sierra\": 3, \"leone\": 4, \"presidential\": 115, \"smiley\": 3, \"emoji\": 26, \"whole\": 37, \"german\": 66, \"werder\": 1, \"bremen\": 1, \"fc\": 11, \"progressive\": 3, \"confessions\": 139, \"lesbian\": 30, \"vick\": 6, \"sincere\": 2, \"him\": 48, \"suck\": 14, \"ate\": 16, \"burger\": 16, \"king's\": 2, \"whopper\": 1, \"see\": 196, \"turn\": 49, \"our\": 90, \"poop\": 7, \"green\": 52, \"20\": 166, \"memes\": 33, \"fans\": 122, \"collapsing\": 5, \"chennai\": 8, \"successful\": 8, \"womb\": 1, \"transplant\": 10, \"recipient\": 3, \"pregnancy\": 13, \"poehler's\": 5, \"j\": 58, \"lo\": 8, \"mad\": 15, \"costume\": 58, \"you've\": 137, \"ukraine\": 24, \"yulia\": 1, \"tymoshenko\": 1, \"hunger\": 35, \"strike\": 87, \"nuclear\": 97, \"power\": 83, \"plant\": 44, \"christening\": 1, \"speech\": 50, \"jane\": 8, \"rhinos\": 1, \"learning\": 8, \"rhino\": 2, \"camps\": 6, \"skills\": 4, \"perkins\": 3, \"edinburgh\": 11, \"clever\": 19, \"inner\": 17, \"geek\": 6, \"sixth\": 7, \"arrest\": 43, \"warrant\": 7, \"thailand's\": 3, \"thaksin\": 5, \"colour\": 12, \"represents\": 3, \"awakens\": 40, \"staggeringly\": 1, \"puns\": 13, \"bring\": 45, \"bang\": 7, \"franken\": 4, \"votes\": 42, \"might\": 86, \"ultimate\": 32, \"diy\": 31, \"snack\": 9, \"some\": 159, \"haunted\": 12, \"hotels\": 9, \"stay\": 45, \"agencies\": 9, \"warn\": 8, \"shortages\": 4, \"flood\": 17, \"network\": 35, \"using\": 59, \"mood\": 6, \"care\": 56, \"them\": 80, \"netflix\": 40, \"preference\": 3, \"markets\": 38, \"move\": 64, \"slightly\": 45, \"higher\": 17, \"sell\": 36, \"roommate\": 9, \"joining\": 7, \"peers\": 2, \"scholastic\": 2, \"magazine\": 34, \"sells\": 16, \"ad\": 40, \"weirdest\": 22, \"vine\": 12, \"anti\": 77, \"racism\": 11, \"rally\": 28, \"sydney\": 30, \"civilians\": 29, \"following\": 41, \"'terrorist\": 2, \"compound'\": 1, \"goth\": 4, \"fucking\": 75, \"deceased\": 3, \"indonesian\": 30, \"suspected\": 52, \"bird\": 39, \"500k\": 1, \"loan\": 11, \"debt\": 39, \"seconds\": 22, \"abuela\": 5, \"buys\": 23, \"alfred\": 3, \"hitchcock's\": 1, \"restored\": 6, \"stuffing\": 2, \"parmesan\": 2, \"meatballs\": 3, \"mozzarella\": 1, \"happens\": 60, \"letter\": 30, \"euro\": 27, \"portugal\": 7, \"czech\": 14, \"republic\": 28, \"hot\": 114, \"then\": 45, \"optimistic\": 5, \"debris\": 5, \"damage\": 12, \"shuttle\": 49, \"money\": 82, \"students\": 68, \"stereotypes\": 5, \"depressing\": 4, \"meals\": 7, \"cry\": 39, \"topped\": 2, \"spaghetti\": 8, \"quad\": 1, \"old\": 221, \"county\": 22, \"londonderry\": 3, \"northern\": 57, \"indian\": 117, \"dancer\": 4, \"reassignment\": 1, \"surgery\": 22, \"boyfriend\": 39, \"chocolate\": 37, \"completely\": 68, \"mesmerizing\": 12, \"kylo\": 10, \"ren\": 10, \"book\": 113, \"scanning\": 1, \"pact\": 7, \"libraries\": 2, \"price\": 33, \"monarchy\": 2, \"abolished\": 1, \"nepal\": 11, \"nitrite\": 1, \"babies\": 18, \"sickens\": 2, \"35\": 38, \"irish\": 37, \"leinster\": 1, \"me\": 68, \"set\": 110, \"breakaway\": 1, \"push\": 34, \"safer\": 3, \"mortgages\": 7, \"foreclosure\": 2, \"path\": 20, \"survive\": 21, \"swamp\": 3, \"bride\": 30, \"o\": 51, \"simpson\": 11, \"laywer\": 1, \"cochran\": 1, \"67\": 9, \"tester\": 1, \"buffalo\": 35, \"head\": 54, \"shooter's\": 1, \"wine\": 20, \"breakthrough\": 3, \"wto\": 4, \"porsche\": 10, \"vw\": 6, \"snow\": 29, \"causes\": 29, \"woes\": 9, \"hula\": 1, \"hoop\": 1, \"pure\": 13, \"stocking\": 5, \"fillers\": 2, \"addict\": 9, \"neuroatypical\": 1, \"partner\": 25, \"magnificent\": 1, \"roles\": 8, \"rickman's\": 2, \"career\": 27, \"freak\": 15, \"occurrences\": 1, \"unfortunately\": 1, \"90\": 27, \"airstrike\": 4, \"airbus\": 19, \"a380\": 5, \"flight\": 90, \"delayed\": 19, \"invaded\": 1, \"lady\": 81, \"couple's\": 8, \"apartments\": 2, \"haul\": 2, \"spate\": 1, \"attacks\": 71, \"tests\": 24, \"pullout\": 10, \"lustrous\": 1, \"hair\": 151, \"geithner\": 12, \"pressed\": 2, \"bailout\": 31, \"details\": 30, \"babysitter's\": 1, \"porn\": 39, \"hamsters\": 1, \"lobbyist\": 5, \"appears\": 18, \"widening\": 2, \"rugrats\": 5, \"business\": 43, \"cloud\": 8, \"computing\": 3, \"changed\": 32, \"1989\": 17, \"spiciest\": 1, \"ramen\": 6, \"tokyo\": 7, \"turned\": 21, \"red\": 109, \"aruba\": 2, \"feared\": 15, \"fantasies\": 3, \"each\": 48, \"product\": 21, \"expensive\": 12, \"avril\": 6, \"lavigne\": 6, \"review\": 32, \"currency\": 11, \"nascar\": 24, \"edwards\": 12, \"kobalt\": 2, \"tools\": 8, \"alphabet\": 4, \"race\": 79, \"palestine\": 4, \"worse\": 15, \"apartheid\": 3, \"predator\": 2, \"accusations\": 8, \"wisconsin\": 15, \"priest\": 10, \"jean\": 6, \"juste\": 1, \"held\": 73, \"relation\": 1, \"journalist\": 37, \"injured\": 93, \"lancashire\": 1, \"genre\": 4, \"matches\": 61, \"historian\": 3, \"howard\": 7, \"zinn\": 1, \"87\": 13, \"dreamworks\": 1, \"agree\": 39, \"simpsons\": 21, \"title\": 63, \"sequence\": 6, \"hd\": 4, \"sulfur\": 2, \"dioxide\": 6, \"levels\": 14, \"painted\": 3, \"lin\": 3, \"manuel\": 8, \"miranda's\": 2, \"hamilton\": 43, \"dollar\": 29, \"bill\": 102, \"homeland\": 6, \"security\": 88, \"nominee\": 22, \"examples\": 1, \"fragile\": 4, \"masculinity\": 8, \"theme\": 24, \"guillermo\": 2, \"del\": 11, \"toro\": 1, \"take\": 185, \"scary\": 16, \"dark\": 21, \"musician\": 8, \"david\": 88, \"byrne\": 1, \"sues\": 22, \"governor\": 64, \"appeal\": 31, \"ruling\": 30, \"managed\": 4, \"sandwich\": 6, \"overturns\": 10, \"arthur\": 8, \"andersen\": 1, \"conviction\": 14, \"flooding\": 33, \"reshapes\": 2, \"waterfalls\": 2, \"canyon\": 2, \"period\": 26, \"webber\": 2, \"mall\": 13, \"autistic\": 4, \"atlantis\": 9, \"lands\": 19, \"center\": 35, \"foreign\": 39, \"banks\": 41, \"handle\": 17, \"thief\": 5, \"putter\": 2, \"digital\": 24, \"instruction\": 1, \"actor\": 50, \"leslie\": 16, \"nielsen\": 1, \"aged\": 78, \"84\": 10, \"tibet\": 12, \"atrocities\": 1, \"dot\": 3, \"bonus\": 6, \"tracks\": 5, \"probably\": 88, \"gallery\": 4, \"mail\": 22, \"exhibit\": 3, \"vegan\": 17, \"cookies\": 26, \"approve\": 11, \"thriller\": 4, \"grease\": 15, \"teaser\": 7, \"electrifying\": 1, \"59\": 12, \"answer\": 67, \"extend\": 5, \"streak\": 8, \"horoscope\": 20, \"oct\": 1, \"microsoft\": 51, \"establish\": 5, \"r\": 31, \"rebels\": 47, \"planet\": 21, \"venezuelan\": 13, \"army\": 56, \"ch\\u00e1vez\": 4, \"diplomatic\": 5, \"colombia\": 19, \"moment\": 58, \"barista\": 2, \"deaf\": 10, \"customer\": 7, \"bowie\": 25, \"appeared\": 7, \"mugshot\": 1, \"crossword\": 45, \"peas\": 2, \"pod\": 2, \"calpine\": 1, \"bankruptcy\": 47, \"cites\": 8, \"budget\": 62, \"gets\": 70, \"tighter\": 3, \"rising\": 26, \"crime\": 26, \"270\": 1, \"stem\": 7, \"research\": 26, \"luis\": 4, \"fortu\\u00f1o\": 1, \"elected\": 24, \"puerto\": 7, \"rico\": 6, \"hunter\": 7, \"obituary\": 3, \"spawns\": 2, \"san\": 66, \"diego\": 14, \"zoo\": 11, \"giant\": 31, \"panda\": 12, \"cheap\": 19, \"creative\": 22, \"decorate\": 8, \"maps\": 9, \"lawmakers\": 16, \"paying\": 11, \"bonuses\": 19, \"technology\": 23, \"piece\": 9, \"marijuana\": 16, \"leads\": 32, \"brain\": 26, \"rats\": 4, \"socialists\": 1, \"term\": 41, \"spain's\": 7, \"learn\": 16, \"hang\": 9, \"con\": 5, \"create\": 26, \"crushes\": 6, \"ceo\": 15, \"outlines\": 5, \"company\": 52, \"declared\": 14, \"independent\": 16, \"candidates\": 21, \"subpoena\": 2, \"lawmaker\": 13, \"reported\": 53, \"soyuz\": 7, \"tma\": 4, \"08m\": 1, \"international\": 91, \"arrives\": 18, \"heartbroken\": 2, \"sang\": 18, \"fetty\": 3, \"wap's\": 1, \"679\": 1, \"goldfish's\": 1, \"expands\": 8, \"influence\": 3, \"latin\": 3, \"superstars\": 2, \"unthinkable\": 1, \"summer's\": 2, \"\\u00a33\": 2, \"hacking\": 8, \"controlled\": 4, \"explosions\": 24, \"enquiry\": 2, \"bombings\": 45, \"continues\": 50, \"east\": 50, \"timor\": 3, \"pardons\": 3, \"stephen\": 24, \"message\": 22, \"lewis\": 19, \"maelstrom\": 2, \"awaits\": 7, \"alex\": 14, \"rodriguez\": 23, \"testimony\": 2, \"travolta\": 1, \"raises\": 34, \"pot\": 11, \"pad\": 10, \"thai\": 43, \"lazy\": 27, \"tasty\": 8, \"noche\": 1, \"buena\": 1, \"scientists\": 44, \"discover\": 17, \"300\": 16, \"island\": 41, \"luzon\": 2, \"philippines\": 40, \"freaky\": 5, \"rio\": 12, \"tinto\": 4, \"bribed\": 1, \"steel\": 7, \"stolen\": 17, \"minibus\": 2, \"majors\": 4, \"tired\": 28, \"hearing\": 37, \"growth\": 24, \"area\": 20, \"law\": 64, \"cute\": 89, \"posters\": 44, \"johnny\": 4, \"abc's\": 3, \"dirty\": 14, \"dancing\": 27, \"remake\": 3, \"confess\": 8, \"funniest\": 62, \"experiences\": 19, \"they've\": 7, \"faced\": 2, \"48\": 13, \"mildly\": 18, \"thrill\": 6, \"works\": 31, \"approves\": 38, \"privatising\": 1, \"shutdown\": 4, \"averted\": 3, \"non\": 45, \"delete\": 5, \"bolt\": 4, \"skip\": 9, \"reebok\": 3, \"meet\": 82, \"shadow\": 7, \"eclipses\": 2, \"rivals\": 12, \"cookie\": 23, \"fur\": 4, \"ingushetia\": 2, \"caucasus\": 2, \"grad\": 4, \"nominates\": 8, \"sonia\": 2, \"sotomayor\": 10, \"insurgent\": 2, \"uk's\": 24, \"xl\": 2, \"leisure\": 3, \"administration\": 30, \"max\": 8, \"furiosa\": 4, \"kandee\": 1, \"johnson\": 33, \"search\": 58, \"aims\": 10, \"tough\": 26, \"12\": 214, \"dumb\": 9, \"beer\": 28, \"comedian\": 15, \"mitch\": 2, \"hedberg\": 1, \"prepare\": 17, \"stake\": 26, \"bigger\": 14, \"phones\": 15, \"strain\": 7, \"smoke\": 10, \"dying\": 16, \"adele's\": 30, \"jets\": 25, \"sanchez\": 5, \"means\": 15, \"filipino\": 13, \"voters\": 15, \"polls\": 24, \"sympathise\": 1, \"executive\": 36, \"bribery\": 6, \"talked\": 8, \"preparing\": 9, \"multimedia\": 2, \"exposition\": 4, \"hosted\": 2, \"wembley\": 1, \"georgia\": 35, \"shoots\": 12, \"wanted\": 33, \"rebellion\": 7, \"remove\": 16, \"videos\": 38, \"charter\": 7, \"airline\": 14, \"skyservice\": 1, \"suspends\": 14, \"operations\": 10, \"beautifully\": 21, \"curated\": 1, \"vacation\": 11, \"rentals\": 1, \"lovers\": 42, \"resign\": 18, \"scholarships\": 2, \"studying\": 3, \"abroad\": 11, \"rarity\": 1, \"barclays\": 7, \"expand\": 13, \"starr\": 2, \"ringo\": 1, \"added\": 13, \"hollywood\": 39, \"walk\": 13, \"fame\": 13, \"incredible\": 51, \"murderer\": 18, \"falsely\": 2, \"accuses\": 20, \"'anonymous'\": 2, \"nigeria's\": 2, \"cabinet\": 35, \"dissolved\": 3, \"acting\": 7, \"ahmadinejad\": 9, \"fair\": 18, \"clue\": 8, \"gun\": 31, \"bullets\": 1, \"craigslist\": 6, \"primate\": 2, \"dog's\": 3, \"throat\": 2, \"cairns\": 1, \"physical\": 4, \"hawks\": 3, \"advantage\": 6, \"cancels\": 13, \"agreements\": 1, \"cern\": 1, \"repairs\": 6, \"lhc\": 2, \"particle\": 5, \"accelerator\": 2, \"cost\": 35, \"kim\": 52, \"kardashian's\": 10, \"tape\": 13, \"trick\": 25, \"pretty\": 61, \"liars\": 15, \"edges\": 6, \"nato\": 34, \"tanker\": 19, \"torched\": 2, \"tunisian\": 4, \"atr\": 1, \"august\": 8, \"caused\": 16, \"incorrect\": 2, \"fuel\": 39, \"gauge\": 1, \"shakes\": 14, \"indonesia's\": 1, \"jakarta\": 2, \"fucked\": 10, \"done\": 40, \"rollercoaster\": 1, \"tycoon\": 4, \"'most\": 1, \"ii'\": 2, \"spent\": 20, \"rodent\": 1, \"aboard\": 10, \"explain\": 20, \"date\": 89, \"kandahar\": 3, \"stress\": 13, \"vermont\": 6, \"legalizes\": 6, \"speaking\": 9, \"households\": 1, \"they're\": 39, \"purple\": 6, \"twin\": 12, \"lives\": 56, \"celebrities\": 80, \"turning\": 20, \"exchange\": 14, \"melbourne\": 16, \"speak\": 27, \"parent\": 17, \"cheapest\": 4, \"launched\": 21, \"director\": 37, \"pandemic\": 6, \"raised\": 17, \"actors\": 28, \"impersonate\": 1, \"cher\": 8, \"clueless\": 7, \"transgender\": 14, \"dating\": 62, \"dilemma\": 1, \"33\": 58, \"less\": 37, \"liverpool\": 12, \"milan\": 11, \"penalties\": 5, \"champions\": 34, \"thousands\": 52, \"sharing\": 38, \"saving\": 15, \"man's\": 15, \"trailer\": 53, \"x\": 29, \"files\": 35, \"intensely\": 6, \"awesome\": 62, \"gulls\": 1, \"spills\": 3, \"river\": 32, \"ohio\": 16, \"boozy\": 10, \"drinks\": 11, \"candy\": 44, \"visionary\": 2, \"clarke\": 4, \"kendall\": 27, \"ken\": 5, \"doll\": 5, \"tetris\": 1, \"dudes\": 12, \"pierced\": 1, \"ears\": 5, \"brazil\": 41, \"confederations\": 7, \"share\": 49, \"humans\": 14, \"gross\": 16, \"terror\": 45, \"kolkata\": 2, \"mars\": 33, \"opportunity\": 5, \"rover\": 7, \"distance\": 12, \"milestone\": 2, \"treats\": 35, \"football\": 173, \"aside\": 4, \"pics\": 20, \"oprah\": 12, \"defends\": 21, \"rebel\": 31, \"wilson's\": 1, \"comments\": 26, \"sum\": 61, \"francisco's\": 3, \"blue\": 27, \"angels\": 6, \"fandom\": 7, \"jokes\": 34, \"'verizon\": 1, \"iphone'\": 1, \"february\": 17, \"defines\": 2, \"inside\": 44, \"baseball\": 55, \"shaming\": 11, \"volunteering\": 2, \"clinic\": 6, \"must\": 50, \"haves\": 1, \"extremely\": 13, \"classy\": 4, \"banging\": 1, \"hogwarts\": 58, \"missed\": 25, \"element\": 4, \"karlie\": 2, \"kloss\": 2, \"cindy\": 6, \"crawford\": 4, \"punny\": 3, \"card\": 29, \"word\": 30, \"sexually\": 16, \"attracted\": 7, \"bernie\": 16, \"sanders\": 10, \"smokers\": 2, \"abc\": 14, \"anchor\": 6, \"peter\": 16, \"jennings\": 5, \"songwriter\": 3, \"stuck\": 9, \"jam\": 11, \"session\": 5, \"ruby\": 13, \"rose\": 39, \"happy\": 37, \"revealing\": 4, \"published\": 9, \"sapiosexual\": 1, \"vogue\": 8, \"pisces\": 1, \"smoking\": 15, \"treaty\": 22, \"soon\": 14, \"improve\": 13, \"buzzfeed's\": 20, \"inbox\": 3, \"television\": 30, \"producer\": 12, \"sherwood\": 1, \"schwartz\": 2, \"94\": 8, \"brilliant\": 26, \"shaadi\": 2, \"responses\": 12, \"wrong\": 57, \"number\": 31, \"08\": 19, \"wolfsburg\": 2, \"tables\": 2, \"ambush\": 8, \"taliban\": 68, \"swift\": 103, \"lethal\": 4, \"results\": 49, \"duke\": 15, \"outlasts\": 2, \"binghamton\": 3, \"spells\": 3, \"gibberish\": 1, \"rice\": 21, \"class\": 34, \"aa\": 1, \"titles\": 22, \"patients\": 11, \"told\": 68, \"heavy\": 26, \"rains\": 9, \"chile\": 52, \"aftershock\": 10, \"flipping\": 3, 